<!DOCTYPE html>
<html>
 <head>
<meta charest="utf-8">
<title>暴龙兽冒险记</title>
 </head>   
</html>
<body>
   
<div style=
 background-color:rgb(175,168,168)
padding: 37px;
font-size: 12px;
align="center"
font size="5"
;>
    <img  src="https://i0.hdslb.com/bfs/face/21426275f3d3149b96b88783275205ba574c09e3.jpg@240w_240h_1c_1s.webp" width="140"hieght="140">
</div>
<div style="
max-width: 600px;
margin: 30px auto;
padding:15px;
line-height: 1.7;
"

keywords="电脑 CPU 显卡 硬件 主板 性价比 AMD INTEL 电源"
description="computer 电脑 硬件 极客 图拉丁 性价比"
<div>
<h1 align="center">暴龙兽前传</h1>
<p>在一个秘密私会，几个人在议论，其中一个人愤怒的拍下桌子，周围背景变幻成了伊里奇的个人头像，以及几面红旗，那人说：“伊里奇有起义了，这回又是在咱们眼皮子底下。”，“又失败了？”几个人问，那人皱着眉头，长叹口气满脸无奈的拉开椅子，坐下，“他成功了，现在带了一帮咱们的战士。”靠，tm的“其中一个受不了形势爆了粗口，几人都沉默了”咋办？“不知谁说了句，”哼，内忧外患，好不容易有时间，又来个起义“那人说。</p>
<p>突然一个人握紧拳头砸向桌子，说：”依我看那，就找学生，谁让他们辅助我们，给我们签订协议，成为我们的有生力量！“一个人鼓掌说：”好，很好，你们同不同意，我同意。“其中一个人说，”你是好了，哼“那个人冷哼一声又叹了口气说”事到如今，也是没办法了，就这样，我同意。“背景变成投票界面，过了一会儿，便全票通过，”好，记得给我支援哦“刚才那个人大笑着打开门，回头邪魅的向屋里众人看了一眼，便走了，屋里今人无动于衷，一会便也都走了。</p>
<p>轰隆，一声巨响，之后一阵掩埋着什么的地方，出来了一个手握着光之刀的人，她快速的向周围探寻，又扭头，突然她想看到了什么一般，双臂展开，手握着的刀也随之变化，周围的场景，变成了光的颜色，”你今天就别想逃走！“她说了一句，眼光变得坚毅了不少，衣物也随之变化，她的手张开，她的衣服慢慢的，如同水一样，冲向她的的手掌，身体向下倾斜，‘嗖’的一声便飞过。”就凭你？“不知是谁说了一句，顿时地上出现了许多枯树干发了疯般冲向她，”再见！“，她被树干困住，她仍然在挣扎，时不时还发出痛苦的呻吟，突然她大叫”雪蕾涵，我跟你没完，你这家伙！“</p>
<p>砰的一声，杨子钰进入了这里，她揉着头抬头望向前方，疑惑的问道”这是哪啊？“，突然轰隆的一声，在她的前方出现了像刚才一样的场景，不同的是那个人最后并没有说出雪蕾涵，她瞪大双眼，快速冲向一旁的墙壁，在她贴在墙上时突然场景变了，墙消失了，她顺力躺下，”啊“她大叫一声，在接触到地板时，场景又变了，变回了她原来所在的地方，但她又回到了开始的位置，”你想拯救她吗？你想拯救这一切吗？“在杨子钰的脑海中出现了这一声，且伴随着在这黑漆漆的地方中的回声，杨子钰向周围望去问”你是谁，你在哪？“，那家伙也回答”到时候，你便知晓，你可同意？“突然背景又变了，变成了两个选项，同意与不同意，在惶恐和不安之中，杨子钰点击了同意。</p>
<p>"嘀嘀嘀"在闹钟的响声中，杨子钰惊醒，她浑身发汗，喘着粗气，”原来是梦啊“她同劫后余生般说着。</p>
<p>到了学校，交完作业，上课了，老师从外面走来，笑着脸进来，说：”来,介绍一下，啊，这是咱班的新同学，哈。“说着，一个女生便走来，杨子钰瞪大双眼，震惊地看向那个女生，她正是昨天她梦中被大树困住的那个人！！！</p>
</div>
